{
  "posts": [
    {
        "id": "15",
        "href": "javascript:;",
        "link": "news-content/20022020/wish-happy.html",
        "title": "Вітаємо переможця!",
        "posted": "20 лютого 2020 р.",
        "description": "Вітаємо переможця ІI етапу (обласного) XХ Міжнародного конкурсу з української мови ім. Петра Яцика Ванценко Софію Вікторівну студентку групи Ф-21, за зайняте ІІІ місце."
    },
    {
        "id": "14",
        "href": "javascript:;",
        "link": "news-content/06042019/open-door.html",
        "title": "Профорієнтаційний захід \"День відкритих дверей\"",
        "posted": "6 квітня 2019 р.",
        "description": "06 квітня 2019 року майбутніх абітурієнтів та їх батьків гостинно зустріли в стінах Рівненського кооперативного економіко правового коледжу адміністрація, викладачі та студенти коледжу. Проведено профорієнтаційний захід \"День відкритих дверей\" для учнів міста Рівне, Рівненської області та їх батьків."
    },
    {
        "id": "13",
        "href": "javascript:;",
        "link": "none",
        "title": "Профорієнтаційний захід \"Сходинка до омріяної професії\"",
        "posted": "24 жовтня 2018 р.",
        "description": "\"Якщо Ви вдало оберете професію та докладете до неї душу, то щастя саме знайде Вас\" - такі слова стали епіграфом профорієнтаційного заходу проведеного на технологічному відділенні 24 жовтня 2018 р."
    },
    {
        "id": "12",
        "href": "javascript:;",
        "link": "none",
        "title": "Тиждень циклової комісії юридичних дисциплін",
        "posted": "16-19 жовтня 2018 р.",
        "description": "Щороку на початку жовтня в РКЕП коледжі проходить тиждень циклової комісії юридичних дисциплін. І цього року викладачами циклової комісії юридичних дисциплін  спільно зі студентами були проведені такі заходи."
    },
    {
        "id": "11",
        "href": "javascript:;",
        "link": "none",
        "title": "Відкрита виховна година до Дня захисника України",
        "posted": "10 жовтня 2018 р.",
        "description": "10 жовтня 2018 р. групою студентів Ю-31 (кл. керівник Пацула Ю.Й) в актовій залі коледжу проведено відкриту виховну годину, присвячену Дню захисника України."
    },
    {
        "id": "10",
        "href": "javascript:;",
        "link": "none",
        "title": "Студенти коледжу в Управлінні державної виконавчої служби",
        "posted": "27 вересня 2018 р.",
        "description": "27 вересня 2018 р. студенти РКЕП коледжу ознайомилися з роботою Управління державної виконавчої служби, поспілкувалися з його працівниками, дізналися більше про те, чим займаються структурні підрозділи управління, які здійснюють основні функції та напрямки діяльності."
    },
    {
        "id": "9",
        "href": "javascript:;",
        "link": "none",
        "title": "Екскурсія юристів",
        "posted": "3 травня 2018 р.",
        "description": "В ході проведення занять з навчальної практики викладачем вищої категорії Пацулою Юрієм Йосиповичем спільно з студентами груп Ю-31, Ю-32 3 травня 2018 р. було проведено екскурсії до..."
    },
    {
        "id": "8",
        "href": "javascript:;",
        "link": "none",
        "title": "Робота дискусійного клубу \"Людина. Духовність. Мораль\" у І семестрі 2017-2018 н.р",
        "posted": "22-25 листопада 2017 р.",
        "description": "З 22 листопада 2017 року у коледжі членами дискусійного клубу було проведено виховні заходи у групах перших курсів. "
    },
    {
        "id": "7",
        "href": "javascript:;",
        "link": "none",
        "title": "В коледжі працювала експертна комісія Міністерства освіти і науки України",
        "posted": "22-24 листопада 2017 р.",
        "description": "З 22 по 24 листопада в Рівненському кооперативному економіко-правовому коледжі проходила акредитаційна експертиза підготовки молодших спеціалістів."
    },
    {
        "id": "6",
        "href": "javascript:;",
        "link": "none",
        "title": "Тиждень фахівця ресторанного господарства",
        "posted": "20-24 листопада 2017 р.",
        "description": "В рамках проведення Тижня фахівця ресторанного господарства, що відбувся з 20 по 24 листопада на технологічному відділенні коледжу, було проведено конкурс колажів на професійну тематику \"Інновації в ресторанному бізнесі\", в якому приймали участь всі навчальні групи відділення"
    },
    {
        "id": "5",
        "href": "javascript:;",
        "link": "none",
        "title": "День студента!",
        "posted": "15 листопада 2017 р.",
        "description": "Від імені професорсько-викладацького колективу Львівського торговельно-економічного університету та від себе особисто вітаю Вас з Міжнародним Днем студента, що асоціюється з молодістю, прагненням стати справжньою особистістю та бажанням досягти певних вершин й самоствердження."
    },
    {
        "id": "4",
        "href": "javascript:;",
        "link": "none",
        "title": "Вітаємо стипендіатів!",
        "posted": "10 листопада 2017 р.",
        "description": "Відповідно до Постанови № 130/1 від 01.09.2017 року, Правління Спілки споживчих товариств Рівненської області призначено 5 (п’ять) іменних стипендій для студентів Рівненського кооперативного економіко-правового коледжу з 1 вересня 2017 року"
    },
    {
        "id": "3",
        "href": "javascript:;",
        "link": "none",
        "title": "Відкрите заняття з Біології",
        "posted": "1 листопада 2017 р.",
        "description": "1 листопада 2017 року проведено відкрите заняття з дисципліни Біологія у групі Ю-11, викладача І категорії Заулочної Алли Миколаївни на тему: \"Ферменти, вітаміни, їх значення для життєдіяльності організмів\"."
    },
    {
        "id": "2",
        "href": "javascript:;",
        "link": "none",
        "title": "Відкрите заняття з Української літератури",
        "posted": "25 жовтня 2017 р.",
        "description": "Проведено відкрите заняття з Української літератури у групі ТКМ-11 викладача вищої категорії Юсин Інни Володимирівни."
    },
    {
        "id": "1",
        "href": "javascript:;",
        "link": "none",
        "title": "Тиждень циклової комісії юридичних дисциплін",
        "posted": "17-20 жовтня 2017 р.",
        "description": "17 жовтня 2017 року відбулася зустріч з практичними працівниками, колишніми випускниками коледжу, які працюють за фахом."
    }
  ]
}
